<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0050)http://www.degrotetreinreis.nl/passagier.php?id=48 -->
<HTML><HEAD><TITLE>De Grote Treinreis - Passagier</TITLE>
<META http-equiv=Content-Type content="text/html; charset=ISO-8859-1"><LINK 
href="Arie_files/cms.css" type=text/css rel=stylesheet>
<META content="MSHTML 6.00.6000.16525" name=GENERATOR></HEAD>
<BODY>
<DIV 
style="FONT-SIZE: 10pt; FLOAT: left; OVERFLOW: hidden; WIDTH: 102px; HEIGHT: 100%; TEXT-ALIGN: center"><IMG 
height=133 alt=Arie src="Arie_files/_48.jpg" width=102 border=0><BR>Arie
<P><BR></P></DIV>
<DIV 
style="FLOAT: right; MARGIN-LEFT: 10px; OVERFLOW: auto; WIDTH: 540px; HEIGHT: 100%; TEXT-ALIGN: center">
<TABLE class=invul style="MARGIN-BOTTOM: 0px">
  <TBODY>
  <TR class=invul>
    <TD class=invul><FONT class=opmerk style="FLOAT: right">22 september 2005, 
      11:14</FONT>Arie vol moed op reis naar Vladivostok</TD></TR>
  <TR>
    <TD class=invul colSpan=2>Hoe zou hij aankomen?</TD></TR></TBODY></TABLE>
<P>
<TABLE class=invul style="MARGIN-BOTTOM: 0px">
  <TBODY>
  <TR class=invul>
    <TD class=invul><FONT class=opmerk style="FLOAT: right">01 oktober 2005, 
      12:48</FONT></TD></TR>
  <TR>
    <TD class=invul colSpan=2>
      <DIV align=center><IMG height=569 alt=foto 
      src="Arie_files/even%2520uit%2520de%2520trein.jpg" width=394 
      border=0></DIV>Ben nog steeds onderweg maar intussen toch wel uitgestapt 
      om op adem te komen. T' is een heavy trip. Leuke mensen ontmoet en je 
      lacht je een ongeluk om wat je hier in de trein allemaal tegenkomt. Je zou 
      het een circus per spoor kunnen noemen. Nou, ik ga weer verder en hopelijk 
      kan ik de moed opbrengen om meer verslag te doen. Dobry .... ( oftewel 
      houdoe!)<BR>Arie Bosnov :&gt;)</TD></TR></TBODY></TABLE>
<P>
<TABLE class=invul style="MARGIN-BOTTOM: 0px">
  <TBODY>
  <TR class=invul>
    <TD class=invul><FONT class=opmerk style="FLOAT: right">22 oktober 2005, 
      15:37</FONT>&#1055;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1077; &#1042;&#1083;&#1072;&#1076;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1082;</TD></TR>
  <TR>
    <TD class=invul colSpan=2>
      <DIV align=center><A href="Arie_files/613.vladivostok%2520station.jpg" 
      target=_blank><IMG alt=foto 
      src="Arie_files/613.vladivostok%2520station.jpg" width=490 
      border=0></A></DIV>&#1055;&#1088;&#1080;&#1074;&#1077;&#1090; &#1074;&#1089;&#1077;&#1084; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1080; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1072;&#1084;!<BR><BR>&#1071; - 
      &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;, &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1072; &#1074;&#1086; &#1042;&#1083;&#1072;&#1076;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1082; (&#1074; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; 
      &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1099;&#1081;) &#1082;&#1086;&#1085;&#1077;&#1094; &#1087;&#1086;&#1077;&#1079;&#1076;&#1082;&#1080; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1041;&#1088;&#1077;&#1076;&#1072;&#1092;&#1086;&#1090;&#1086;.<BR>&#1041;&#1099;&#1083;&#1086; 
      &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074; &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1084; &#1090;&#1088;&#1101;&#1081;&#1085;&#1090;&#1088;&#1080;&#1087; &#1082; 
      &#1044;&#1072;&#1083;&#1100;&#1085;&#1077;&#1084;&#1091; &#1042;&#1086;&#1089;&#1090;&#1086;&#1082;&#1091;. &#1050;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1077; &#1087;&#1077;&#1081;&#1079;&#1072;&#1078;&#1080;, &#1073;&#1077;&#1076;&#1085;&#1099;&#1077; &#1083;&#1102;&#1076;&#1080;, &#1087;&#1077;&#1095;&#1072;&#1083;&#1100;, &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1042;&#1099; 
      &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1042;&#1072;&#1084;&#1080;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1083;&#1080; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; 
      &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1103;.<BR>&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090;&#1077; &#1042;&#1072;&#1089; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1097;&#1080;&#1082;&#1091; '&#1076;&#1077;&#1075;&#1088;&#1086;&#1090;&#1077;&#1090;&#1088;&#1077;&#1080;&#1085;&#1088;&#1077;&#1080;&#1089;.&#1085;&#1083;', &#1101;&#1090;&#1086; 
      &#1073;&#1099;&#1083;&#1086; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1073;&#1099;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1101;&#1090;&#1086;&#1075;&#1086;. &#1046;&#1077;&#1083;&#1072;&#1081;&#1090;&#1077; &#1042;&#1072;&#1084; &#1087;&#1072;&#1088;&#1090;&#1080;&#1102; &#1091;&#1089;&#1087;&#1077;&#1093;&#1072; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084;. 
      &#1055;&#1086;&#1082;&#1072; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1076;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1090;&#1100; &#1042;&#1072;&#1089; &#1101;&#1083;&#1089;&#1074;&#1101;&#1088; &#1074; &#1084;&#1080;&#1088;&#1077;<BR>&#1055;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1040;&#1088;&#1080;<BR><BR>For 
      Translation: http://translation2.paralink.com/</TD></TR></TBODY></TABLE>
<P></P></DIV></BODY></HTML>
